#import "../index.typ": template, tufted
#show: template

= ！弃后假日

昨天下午拿到了牛津的拒信。连续两年申请这所学校，也有幸两次“在学校严肃认真仔细的考虑之后，不得不做出的选择”下，录取状态被标记为不成功。我记得24年12月的时候，在澳大宿舍的自习室里完成写作样本的最后修订，那是一个温暖的金色的下午，楼下的湖水泛着玻璃雕塑般的光，书桌上放着喝了一半的咖啡，我关上word文档，打开圣安东尼学院的网页，观看精心制作的宣传视频，心脏仿佛被抓住那样收紧，狭小空间中呼吸的空气，透着被灰尘浸透的灰色薄膜。一转眼到了2026年春天，在伦敦的春天里我打开信箱，信件的行文与去年三月生日前夕收到的一模一样，工整又礼貌，也将那个地方，那张书桌，那片色彩与气味交织的感受，和我的生活和轨迹，画出最终的区隔。

做梦的时候依然在思索小镇大学的那种开阔：即使可能在知识上是保守的，但是在个人和肉体的层面或许能够得到的自由近乎无限。我向往一种平静平淡的生活，一种斯通纳式的日常节奏，一种凝视着房间里的陶瓷器皿、雕塑、盆栽或者灯泡的寂寥感受，一种小镇的读书氛围，一种来源于自我的自由和约束，一种loneliness keeps you constantly awake的困倦中的清醒。我在澳门感觉到了一丝这样的清醒，在安娜堡的雪原、壁炉前和初夏的森林里找到了属于我的自由，但是在伦敦没有，在香港，我觉得可能也不会有。

不过和去年如海浪一般的挫败感不同的，当下我感到超然的迟钝，一种缓慢随之而来的模糊惯性，遗憾和轻松解脱，就在昨天降临。几天之前还在为能否拿到distinction而担心，但是一下子，这朵笼罩在伦敦上空的乌云开始消散了。这些虚妄的自信、荣誉感和自我要求变得不再成立。我或许不再需要为了获得高分而努力模仿课程范文的写作格式和教授所期待看到的严肃话题。我可以阅读自己感兴趣的主题，the way i feel is the way i write，让文字自然的流出而非机械的生产。我会有更多的时间，可以不再在狭窄的宿舍里纠结于文献的陈词滥调，我要去公园里，去森林里，去田野中，去海边，在我离开这心向往之的岛屿之前的两个半月里，回到我自己身上，回到春天身上。
